export const asrApiCall = async (file: File) => {
  return `WEBVTT
    Kind: captions
    Language: ja
    
    00:00:01.530 --> 00:00:03.930 align:start position:0%
     
    に<00:00:01.770><c>使っ</c><00:00:02.370><c>た</c>
    
    00:00:03.930 --> 00:00:03.940 align:start position:0%
    に使った
     
    
    00:00:03.940 --> 00:00:07.460 align:start position:0%
    に使った
    みな<00:00:04.210><c>さん</c><00:00:04.420><c>こんにちは</c><00:00:05.140><c>滝沢</c><00:00:05.470><c>カレン</c><00:00:05.650><c>です</c>
    
    00:00:07.460 --> 00:00:07.470 align:start position:0%
    みなさんこんにちは滝沢カレンです
     
    
    00:00:07.470 --> 00:00:11.660 align:start position:0%
    みなさんこんにちは滝沢カレンです
    もう<00:00:07.620><c>何</c><00:00:07.950><c>回</c><00:00:08.189><c>に</c><00:00:08.280><c>なっ</c><00:00:08.490><c>た</c><00:00:08.580><c>こと</c><00:00:08.760><c>でしょう</c><00:00:09.420><c>この</c><00:00:09.629><c>大きい</c>
    
    00:00:11.660 --> 00:00:11.670 align:start position:0%
    もう何回になったことでしょうこの大きい
     
    
    00:00:11.670 --> 00:00:13.390 align:start position:0%
    もう何回になったことでしょうこの大きい
    夢中<00:00:11.910><c>出せ</c><00:00:12.180><c>ない</c><00:00:12.360><c>ん</c><00:00:12.420><c>です</c>
    
    00:00:13.390 --> 00:00:13.400 align:start position:0%
    夢中出せないんです
     
    
    00:00:13.400 --> 00:00:15.180 align:start position:0%
    夢中出せないんです
    大喜利<00:00:14.000><c>旨辛</c>
    
    00:00:15.180 --> 00:00:15.190 align:start position:0%
    大喜利旨辛
     
    
    00:00:15.190 --> 00:00:18.950 align:start position:0%
    大喜利旨辛
    皆<00:00:15.490><c>さん</c><00:00:15.669><c>も</c><00:00:15.759><c>お</c><00:00:15.849><c>切り</c><00:00:16.059><c>し</c><00:00:16.119><c>て</c><00:00:16.240><c>ます</c><00:00:16.449><c>か</c><00:00:16.900><c>いい</c>
    
    00:00:18.950 --> 00:00:18.960 align:start position:0%
     
     
    
    00:00:18.960 --> 00:00:21.020 align:start position:0%
     
    正しい<00:00:19.380><c>です</c><00:00:19.560><c>よ</c><00:00:19.679><c>ね</c><00:00:19.800><c>を</c><00:00:19.919><c>切っ</c><00:00:20.279><c>て</c>
    
    00:00:21.020 --> 00:00:21.030 align:start position:0%
    正しいですよねを切って
     
    
    00:00:21.030 --> 00:00:24.130 align:start position:0%
    正しいですよねを切って
    なん<00:00:21.300><c>か</c><00:00:21.390><c>ふと</c><00:00:21.660><c>し</c><00:00:21.810><c>た</c><00:00:21.870><c>瞬間</c><00:00:22.080><c>に</c><00:00:22.530><c>する</c><00:00:22.800><c>の</c><00:00:22.890><c>で</c><00:00:22.980><c>楽しく</c><00:00:23.460><c>て</c>
    
    00:00:24.130 --> 00:00:24.140 align:start position:0%
    なんかふとした瞬間にするので楽しくて
     
    
    00:00:24.140 --> 00:00:27.090 align:start position:0%
    なんかふとした瞬間にするので楽しくて
    お<00:00:24.230><c>風呂</c><00:00:24.560><c>と</c><00:00:24.680><c>か</c><00:00:24.740><c>で</c><00:00:24.859><c>も</c><00:00:24.980><c>やる</c><00:00:25.160><c>ん</c><00:00:25.250><c>です</c><00:00:25.400><c>けど</c><00:00:25.609><c>皆</c><00:00:25.789><c>さん</c><00:00:26.000><c>も</c><00:00:26.090><c>やっ</c><00:00:26.240><c>て</c><00:00:26.359><c>ます</c><00:00:26.570><c>か</c>
    
    00:00:27.090 --> 00:00:27.100 align:start position:0%
    お風呂とかでもやるんですけど皆さんもやってますか
     
    
    00:00:27.100 --> 00:00:33.870 align:start position:0%
    お風呂とかでもやるんですけど皆さんもやってますか
    皆<00:00:27.400><c>さん</c><00:00:27.610><c>どう</c><00:00:27.760><c>な</c><00:00:27.850><c>時</c><00:00:28.060><c>に</c><00:00:28.150><c>を</c><00:00:28.240><c>切り</c><00:00:28.480><c>する</c><00:00:28.690><c>ん</c><00:00:28.780><c>だろう</c>
    
    00:00:33.870 --> 00:00:33.880 align:start position:0%
     
     
    
    00:00:33.880 --> 00:00:37.900 align:start position:0%
     
    この<00:00:34.030><c>前</c><00:00:34.180><c>も</c><00:00:34.240><c>言っ</c><00:00:34.420><c>ちゃっ</c><00:00:34.660><c>た</c><00:00:34.750><c>人</c><00:00:34.930><c>しか</c><00:00:35.500><c>未だ</c><00:00:35.830><c>に</c><00:00:36.010><c>居</c><00:00:36.040><c>なく</c><00:00:36.370><c>なれ</c>
    
    00:00:37.900 --> 00:00:37.910 align:start position:0%
    この前も言っちゃった人しか未だに居なくなれ
     
    
    00:00:37.910 --> 00:00:40.230 align:start position:0%
    この前も言っちゃった人しか未だに居なくなれ
    もう<00:00:38.150><c>中学</c><00:00:38.510><c>生</c><00:00:38.690><c>さん</c>
    
    00:00:40.230 --> 00:00:40.240 align:start position:0%
    もう中学生さん
     
    
    00:00:40.240 --> 00:00:42.050 align:start position:0%
    もう中学生さん
    あ<00:00:40.390><c>はい</c>
    
    00:00:42.050 --> 00:00:42.060 align:start position:0%
    あはい
     
    
    00:00:42.060 --> 00:00:44.160 align:start position:0%
    あはい
    うっ
    
    00:00:44.160 --> 00:00:44.170 align:start position:0%
     
     
    
    00:00:44.170 --> 00:00:45.470 align:start position:0%
     
    そう
    
    00:00:45.470 --> 00:00:45.480 align:start position:0%
    そう
     
    
    00:00:45.480 --> 00:00:48.530 align:start position:0%
    そう
    ませ<00:00:45.570><c>ん</c><00:00:46.440><c>アジア</c><00:00:46.739><c>もう</c><00:00:46.950><c>着水</c><00:00:47.610><c>さ</c>
    
    00:00:48.530 --> 00:00:48.540 align:start position:0%
    ませんアジアもう着水さ
     
    
    00:00:48.540 --> 00:00:50.720 align:start position:0%
    ませんアジアもう着水さ
    もう<00:00:48.780><c>十分</c><00:00:49.230><c>生産</c><00:00:49.650><c>は</c>
    
    00:00:50.720 --> 00:00:50.730 align:start position:0%
    もう十分生産は
     
    
    00:00:50.730 --> 00:00:53.220 align:start position:0%
    もう十分生産は
    すごい<00:00:51.090><c>面白かっ</c><00:00:51.570><c>た</c><00:00:51.660><c>です</c><00:00:51.840><c>よ</c><00:00:51.930><c>ね</c><00:00:52.020><c>大きい</c><00:00:52.320><c>が</c><00:00:52.530><c>ば</c>
    
    00:00:53.220 --> 00:00:53.230 align:start position:0%
    すごい面白かったですよね大きいがば
     
    
    00:00:53.230 --> 00:00:58.290 align:start position:0%
    すごい面白かったですよね大きいがば
    自分<00:00:53.590><c>は</c><00:00:53.680><c>ずっと</c><00:00:53.800><c>尊敬</c><00:00:54.280><c>し</c><00:00:54.460><c>てる</c><00:00:54.579><c>ん</c><00:00:54.700><c>です</c><00:00:54.850><c>よ</c><00:00:54.970><c>ずっと</c><00:00:55.180><c>尊敬</c><00:00:55.540><c>す</c><00:00:55.780><c>です</c><00:00:56.020><c>けど</c><00:00:56.260><c>もっと</c><00:00:56.470><c>もっと</c>
    
    00:00:58.290 --> 00:00:58.300 align:start position:0%
    自分はずっと尊敬してるんですよずっと尊敬すですけどもっともっと
     
    
    00:00:58.300 --> 00:01:00.720 align:start position:0%
    自分はずっと尊敬してるんですよずっと尊敬すですけどもっともっと
    あの<00:00:58.960><c>見る</c><00:00:59.170><c>人</c><00:00:59.350><c>見る</c><00:00:59.559><c>人</c><00:00:59.590><c>が</c><00:00:59.800><c>感動</c><00:01:00.219><c>に</c><00:01:00.399><c>なっ</c>
    
    00:01:00.720 --> 00:01:00.730 align:start position:0%
    あの見る人見る人が感動になっ
     
    
    00:01:00.730 --> 00:01:01.650 align:start position:0%
    あの見る人見る人が感動になっ
    き<00:01:00.790><c>て</c>
    
    00:01:01.650 --> 00:01:01.660 align:start position:0%
    きて
     
    
    00:01:01.660 --> 00:01:04.140 align:start position:0%
    きて
    チェーン<00:01:02.020><c>23</c><00:01:02.440><c>の</c>
    
    00:01:04.140 --> 00:01:04.150 align:start position:0%
    チェーン23の
     
    
    00:01:04.150 --> 00:01:05.180 align:start position:0%
    チェーン23の
    もう
    
    00:01:05.180 --> 00:01:05.190 align:start position:0%
    もう
     
    
    00:01:05.190 --> 00:01:10.060 align:start position:0%
    もう
    こんな<00:01:05.760><c>に</c><00:01:05.850><c>努力</c><00:01:06.060><c>し</c><00:01:06.300><c>てらっしゃる</c><00:01:06.720><c>ん</c><00:01:06.840><c>だっ</c><00:01:07.050><c>て</c><00:01:07.170><c>いう</c><00:01:07.290><c>の</c><00:01:07.380><c>を</c><00:01:07.500><c>感じ</c><00:01:07.830><c>すぎ</c><00:01:08.160><c>て</c><00:01:08.250><c>しまっ</c><00:01:08.580><c>て</c>
    
    00:01:10.060 --> 00:01:10.070 align:start position:0%
    こんなに努力してらっしゃるんだっていうのを感じすぎてしまって
     
    
    00:01:10.070 --> 00:01:15.580 align:start position:0%
    こんなに努力してらっしゃるんだっていうのを感じすぎてしまって
    気持ち<00:01:10.640><c>は</c><00:01:10.730><c>笑っ</c><00:01:10.940><c>てる</c><00:01:11.090><c>ん</c><00:01:11.150><c>です</c><00:01:11.300><c>けど</c><00:01:11.510><c>その</c><00:01:12.050><c>奥</c><00:01:12.409><c>ね</c><00:01:12.590><c>あ</c><00:01:12.920><c>で</c><00:01:13.430><c>も</c><00:01:13.580><c>この</c><00:01:13.729><c>人</c><00:01:13.820><c>たち</c><00:01:14.060><c>も</c><00:01:14.150><c>見</c><00:01:14.210><c>て</c><00:01:14.330><c>こんな</c><00:01:14.600><c>努力</c><00:01:14.810><c>が</c><00:01:15.050><c>と</c><00:01:15.200><c>か</c><00:01:15.260><c>もっと</c>
    
    00:01:15.580 --> 00:01:15.590 align:start position:0%
    気持ちは笑ってるんですけどその奥ねあでもこの人たちも見てこんな努力がとかもっと
     
    
    00:01:15.590 --> 00:01:19.120 align:start position:0%
    気持ちは笑ってるんですけどその奥ねあでもこの人たちも見てこんな努力がとかもっと
    もっと<00:01:15.650><c>泣け</c><00:01:16.159><c>て</c><00:01:16.280><c>くる</c><00:01:16.490><c>よう</c><00:01:16.670><c>な</c><00:01:16.820><c>人</c><00:01:17.330><c>達</c><00:01:17.630><c>ばかり</c><00:01:17.690><c>です</c>
    
    00:01:19.120 --> 00:01:19.130 align:start position:0%
    もっと泣けてくるような人達ばかりです
     
    
    00:01:19.130 --> 00:01:23.590 align:start position:0%
    もっと泣けてくるような人達ばかりです
    はい<00:01:19.490><c>どー</c><00:01:20.149><c>台</c><00:01:20.360><c>を</c><00:01:20.420><c>出し</c><00:01:20.600><c>て</c><00:01:20.689><c>くれる</c><00:01:20.960><c>の</c><00:01:21.020><c>は</c><00:01:21.140><c>今回</c><00:01:21.649><c>の</c><00:01:21.740><c>キャプ</c><00:01:22.100><c>て</c><00:01:22.250><c>ゆう</c><00:01:22.610><c>さん</c><00:01:22.880><c>です</c>
    
    00:01:23.590 --> 00:01:23.600 align:start position:0%
    はいどー台を出してくれるのは今回のキャプてゆうさんです
     
    
    00:01:23.600 --> 00:01:26.030 align:start position:0%
    はいどー台を出してくれるのは今回のキャプてゆうさんです
    宜しく<00:01:23.960><c>お</c><00:01:23.990><c>願い</c><00:01:24.289><c>し</c><00:01:24.380><c>ます</c>
    
    00:01:26.030 --> 00:01:26.040 align:start position:0%
    宜しくお願いします
     
    
    00:01:26.040 --> 00:01:29.850 align:start position:0%
    宜しくお願いします
    で<00:01:26.280><c>は</c><00:01:26.340><c>今回</c><00:01:26.640><c>も</c><00:01:26.850><c>お</c><00:01:27.270><c>題</c><00:01:27.540><c>お</c><00:01:27.690><c>願い</c><00:01:28.020><c>し</c><00:01:28.110><c>ます</c>
    
    00:01:29.850 --> 00:01:29.860 align:start position:0%
    では今回もお題お願いします
     
    
    00:01:29.860 --> 00:01:35.890 align:start position:0%
    では今回もお題お願いします
    ハリウッド<00:01:30.460><c>版</c><00:01:30.520><c>桃太郎</c><00:01:31.420><c>名</c><00:01:31.660><c>シーン</c><00:01:32.140><c>を</c><00:01:32.350><c>し</c>
    
    00:01:35.890 --> 00:01:35.900 align:start position:0%
     
     
    
    00:01:35.900 --> 00:01:42.600 align:start position:0%
     
    ハリウッド<00:01:36.860><c>部分</c><00:01:37.100><c>の</c><00:01:37.280><c>だろう</c><00:01:37.850><c>のっ</c>
    
    00:01:42.600 --> 00:01:42.610 align:start position:0%
     
     
    
    00:01:42.610 --> 00:01:46.590 align:start position:0%
     
    a子<00:01:42.880><c>と</c><00:01:42.940><c>言っ</c><00:01:43.210><c>て</c><00:01:43.450><c>き</c><00:01:43.540><c>ます</c>
    
    00:01:46.590 --> 00:01:46.600 align:start position:0%
     
     
    
    00:01:46.600 --> 00:01:51.350 align:start position:0%
     
    ハリエット<00:01:47.260><c>版</c><00:01:47.470><c>桃太郎</c><00:01:47.619><c>の</c><00:01:48.040><c>名人</c><00:01:48.549><c>を</c><00:01:48.640><c>教え</c><00:01:48.909><c>て</c><00:01:49.030><c>ください</c>
    
    00:01:51.350 --> 00:01:51.360 align:start position:0%
    ハリエット版桃太郎の名人を教えてください
     
    
    00:01:51.360 --> 00:01:53.180 align:start position:0%
    ハリエット版桃太郎の名人を教えてください
    いう<00:01:51.450><c>か</c><00:01:51.570><c>と</c><00:01:51.720><c>思う</c>
    
    00:01:53.180 --> 00:01:53.190 align:start position:0%
    いうかと思う
     
    
    00:01:53.190 --> 00:01:56.540 align:start position:0%
    いうかと思う
    ヒット<00:01:53.700><c>マン</c><00:01:53.760><c>の</c><00:01:54.090><c>ん</c><00:01:54.300><c>だろっ</c><00:01:54.570><c>て</c><00:01:54.590><c>思っ</c><00:01:55.590><c>た</c><00:01:55.680><c>ん</c><00:01:55.740><c>です</c><00:01:55.830><c>ね</c>
    
    00:01:56.540 --> 00:01:56.550 align:start position:0%
    ヒットマンのんだろって思ったんですね
     
    
    00:01:56.550 --> 00:01:57.340 align:start position:0%
    ヒットマンのんだろって思ったんですね
    えっ
    
    00:01:57.340 --> 00:01:57.350 align:start position:0%
    えっ
     
    
    00:01:57.350 --> 00:02:03.890 align:start position:0%
    えっ
    ね<00:01:57.740><c>そう</c><00:01:57.920><c>見る</c><00:01:58.220><c>こと</c><00:01:58.490><c>なっ</c><00:01:58.700><c>て</c><00:01:58.850><c>考える</c><00:02:00.790><c>会</c><00:02:01.790><c>は</c><00:02:01.970><c>見え</c><00:02:02.210><c>てる</c><00:02:02.420><c>ん</c><00:02:02.540><c>です</c><00:02:02.720><c>けど</c>
    
    00:02:03.890 --> 00:02:03.900 align:start position:0%
    ねそう見ることなって考える会は見えてるんですけど
     
    
    00:02:03.900 --> 00:02:08.309 align:start position:0%
    ねそう見ることなって考える会は見えてるんですけど
    皆<00:02:04.320><c>様</c><00:02:04.560><c>に</c><00:02:04.680><c>私</c><00:02:05.280><c>の</c><00:02:05.430><c>頭</c><00:02:05.550><c>の</c><00:02:05.790><c>中</c><00:02:05.820><c>を</c><00:02:06.000><c>今</c><00:02:06.180><c>見え</c><00:02:06.420><c>て</c><00:02:06.540><c>ない</c><00:02:06.780><c>いい</c>
    
    00:02:08.309 --> 00:02:08.319 align:start position:0%
    皆様に私の頭の中を今見えてないいい
     
    
    00:02:08.319 --> 00:02:13.870 align:start position:0%
    皆様に私の頭の中を今見えてないいい
    で<00:02:08.560><c>も</c><00:02:08.649><c>迷信</c><00:02:09.129><c>を</c><00:02:09.280><c>説明</c><00:02:09.759><c>する</c>
    
    00:02:13.870 --> 00:02:13.880 align:start position:0%
     
     
    
    00:02:13.880 --> 00:02:17.840 align:start position:0%
     
    はいっ
    
    00:02:17.840 --> 00:02:17.850 align:start position:0%
     
     
    
    00:02:17.850 --> 00:02:19.430 align:start position:0%
     
    入っ<00:02:18.240><c>て</c><00:02:18.300><c>き</c><00:02:18.420><c>まし</c><00:02:18.600><c>た</c>
    
    00:02:19.430 --> 00:02:19.440 align:start position:0%
    入ってきました
     
    
    00:02:19.440 --> 00:02:22.610 align:start position:0%
    入ってきました
    ブーバー<00:02:19.860><c>問題</c><00:02:20.340><c>の</c><00:02:20.550><c> cm</c>
    
    00:02:22.610 --> 00:02:22.620 align:start position:0%
    ブーバー問題の cm
     
    
    00:02:22.620 --> 00:02:29.330 align:start position:0%
    ブーバー問題の cm
    は<00:02:22.770><c>れ</c><00:02:22.860><c>た</c><00:02:23.010><c>も</c><00:02:23.160><c>も</c><00:02:23.280><c>から</c><00:02:23.550><c> ad</c><00:02:23.910><c> マーシー</c><00:02:24.420><c>の</c><00:02:25.080><c>はろ</c><00:02:25.740><c>はろ</c><00:02:26.430><c>グラン</c><00:02:26.820><c>パ</c><00:02:27.000><c>ペ</c><00:02:27.810><c>ロ</c><00:02:28.020><c>ズ</c><00:02:28.470><c> a</c>
    
    00:02:29.330 --> 00:02:29.340 align:start position:0%
    はれたももから ad マーシーのはろはろグランパペロズ a
     
    
    00:02:29.340 --> 00:02:34.979 align:start position:0%
    はれたももから ad マーシーのはろはろグランパペロズ a
    なん<00:02:29.460><c>か</c><00:02:29.580><c>言っ</c><00:02:31.070><c>てっ</c>
    
    00:02:34.979 --> 00:02:34.989 align:start position:0%
     
     
    
    00:02:34.989 --> 00:02:38.300 align:start position:0%
     
    に<00:02:35.080><c>って</c><00:02:35.319><c>添え</c><00:02:35.709><c>で</c><00:02:35.830><c>いい</c><00:02:35.950><c>さ</c>
    
    00:02:38.300 --> 00:02:38.310 align:start position:0%
     
     
    
    00:02:38.310 --> 00:02:42.770 align:start position:0%
     
    やっぱ<00:02:38.640><c>ちょっと</c><00:02:38.819><c>これ</c><00:02:39.030><c>コメディ</c><00:02:39.450><c>チック</c><00:02:39.630><c>に</c><00:02:39.900><c>転がる</c><00:02:40.290><c>か</c><00:02:40.380><c>な</c><00:02:40.500><c>と</c><00:02:40.650><c>思っ</c><00:02:40.830><c>た</c><00:02:40.950><c>の</c><00:02:41.040><c>で</c>
    
    00:02:42.770 --> 00:02:42.780 align:start position:0%
    やっぱちょっとこれコメディチックに転がるかなと思ったので
     
    
    00:02:42.780 --> 00:02:46.930 align:start position:0%
    やっぱちょっとこれコメディチックに転がるかなと思ったので
    多分<00:02:43.080><c>引き受け</c><00:02:43.530><c>て</c><00:02:43.650><c>くれる</c><00:02:43.950><c>と</c><00:02:44.130><c>し</c><00:02:44.250><c>たら</c><00:02:44.310><c>エディー</c><00:02:44.700><c>さん</c><00:02:44.910><c>が</c><00:02:45.120><c>片</c>
    
    00:02:46.930 --> 00:02:46.940 align:start position:0%
    多分引き受けてくれるとしたらエディーさんが片
     
    
    00:02:46.940 --> 00:02:48.610 align:start position:0%
    多分引き受けてくれるとしたらエディーさんが片
    く<00:02:47.090><c>なっ</c><00:02:47.270><c>て</c>
    
    00:02:48.610 --> 00:02:48.620 align:start position:0%
    くなって
     
    
    00:02:48.620 --> 00:02:53.550 align:start position:0%
    くなって
    思い<00:02:49.040><c>ます</c><00:02:49.879><c>よ</c><00:02:50.000><c>しっ</c><00:02:50.180><c>ん</c>
    
    00:02:53.550 --> 00:02:53.560 align:start position:0%
     
     
    
    00:02:53.560 --> 00:02:54.530 align:start position:0%
     
    はいっ
    
    00:02:54.530 --> 00:02:54.540 align:start position:0%
    はいっ
     
    
    00:02:54.540 --> 00:02:55.780 align:start position:0%
    はいっ
    ん
    
    00:02:55.780 --> 00:02:55.790 align:start position:0%
    ん
     
    
    00:02:55.790 --> 00:02:58.950 align:start position:0%
    ん
    竜<00:02:55.909><c>の</c><00:02:56.060><c>歯</c><00:02:56.180><c>も</c><00:02:56.360><c>ん</c><00:02:56.540><c>だろう</c><00:02:56.750><c>ねぇ</c><00:02:57.890><c>ください</c>
    
    00:02:58.950 --> 00:02:58.960 align:start position:0%
    竜の歯もんだろうねぇください
     
    
    00:02:58.960 --> 00:03:03.480 align:start position:0%
    竜の歯もんだろうねぇください
    戦後<00:02:59.320><c>た</c><00:02:59.470><c>卵</c><00:02:59.650><c>の</c><00:02:59.710><c>苦手</c><00:03:00.100><c>だっ</c><00:03:00.280><c>た</c><00:03:00.400><c>バスケ</c><00:03:00.730><c>が</c><00:03:00.850><c>好き</c><00:03:00.970><c>な</c><00:03:01.210><c>子</c><00:03:01.330><c>から</c><00:03:01.480><c>の</c><00:03:01.690><c>膣</c><00:03:01.960><c>に</c><00:03:02.050><c>よっ</c><00:03:02.260><c>て</c><00:03:02.350><c>シュート</c><00:03:02.740><c>が</c><00:03:02.830><c>決まり</c>
    
    00:03:03.480 --> 00:03:03.490 align:start position:0%
    戦後た卵の苦手だったバスケが好きな子からの膣によってシュートが決まり
     
    
    00:03:03.490 --> 00:03:06.180 align:start position:0%
    戦後た卵の苦手だったバスケが好きな子からの膣によってシュートが決まり
    いじめ<00:03:03.760><c>て</c><00:03:03.910><c>い</c><00:03:03.970><c>た</c><00:03:04.060><c>奴</c><00:03:04.360><c>ら</c><00:03:04.420><c>が</c><00:03:04.540><c>退散</c><00:03:05.020><c>し</c><00:03:05.200><c>た</c><00:03:05.260><c>し</c>
    
    00:03:06.180 --> 00:03:06.190 align:start position:0%
    いじめていた奴らが退散したし
     
    
    00:03:06.190 --> 00:03:07.480 align:start position:0%
    いじめていた奴らが退散したし
    [音楽]
    
    00:03:07.480 --> 00:03:07.490 align:start position:0%
    [音楽]
     
    
    00:03:07.490 --> 00:03:10.399 align:start position:0%
    [音楽]
    これ<00:03:07.790><c>も</c><00:03:08.170><c>あの</c>
    
    00:03:10.399 --> 00:03:10.409 align:start position:0%
    これもあの
     
    
    00:03:10.409 --> 00:03:13.670 align:start position:0%
    これもあの
    浴<00:03:10.620><c>場</c><00:03:10.739><c>付</c><00:03:11.129><c>が</c><00:03:11.310><c>ある</c><00:03:11.549><c>ん</c><00:03:11.670><c>です</c><00:03:11.790><c>よ</c><00:03:11.879><c>ね</c><00:03:12.000><c>アメリカ</c><00:03:12.390><c>の</c><00:03:12.480><c>映画</c><00:03:12.659><c>って</c><00:03:12.719><c>なん</c><00:03:12.810><c>です</c><00:03:13.049><c>か</c>
    
    00:03:13.670 --> 00:03:13.680 align:start position:0%
    浴場付があるんですよねアメリカの映画ってなんですか
     
    
    00:03:13.680 --> 00:03:20.240 align:start position:0%
    浴場付があるんですよねアメリカの映画ってなんですか
    スポーツ<00:03:14.040><c>と</c><00:03:14.099><c>いっ</c><00:03:14.219><c>た</c><00:03:14.310><c>ん</c><00:03:14.430><c>だっ</c><00:03:14.609><c>け</c><00:03:14.670><c>で</c><00:03:15.000><c>ずっと</c><00:03:15.780><c>締め</c><00:03:16.079><c>あっため</c><00:03:16.530><c>ん</c><00:03:16.560><c>です</c><00:03:17.069><c>けど</c><00:03:17.370><c>ちょっと</c><00:03:18.120><c>傷</c><00:03:18.420><c>に</c><00:03:18.569><c>よっ</c><00:03:18.780><c>て</c>
    
    00:03:20.240 --> 00:03:20.250 align:start position:0%
    スポーツといったんだっけでずっと締めあっためんですけどちょっと傷によって
     
    
    00:03:20.250 --> 00:03:24.280 align:start position:0%
    スポーツといったんだっけでずっと締めあっためんですけどちょっと傷によって
    男<00:03:20.580><c>って</c><00:03:20.670><c>君</c><00:03:21.090><c>急</c><00:03:21.390><c>に</c><00:03:21.510><c>気合</c><00:03:21.780><c>が</c><00:03:21.810><c>られる</c><00:03:22.170><c>から</c><00:03:22.470><c>ハ</c><00:03:22.590><c>それ</c><00:03:22.950><c>で</c>
    
    00:03:24.280 --> 00:03:24.290 align:start position:0%
    男って君急に気合がられるからハそれで
     
    
    00:03:24.290 --> 00:03:27.700 align:start position:0%
    男って君急に気合がられるからハそれで
    主<00:03:24.530><c>と</c><00:03:24.709><c>し</c><00:03:24.829><c>て</c><00:03:24.950><c>いじめ</c><00:03:25.819><c>説</c><00:03:26.209><c>だ</c><00:03:26.390><c>が</c>
    
    00:03:27.700 --> 00:03:27.710 align:start position:0%
    主としていじめ説だが
     
    
    00:03:27.710 --> 00:03:30.900 align:start position:0%
    主としていじめ説だが
    ん<00:03:27.740><c>だ</c><00:03:27.950><c>よ</c><00:03:28.040><c>ね</c><00:03:28.400><c>通っ</c><00:03:28.910><c>て</c><00:03:29.000><c>言っ</c><00:03:29.120><c>て</c><00:03:29.300><c>帰っ</c><00:03:29.810><c>て</c><00:03:29.900><c>いく</c><00:03:30.110><c>し</c>
    
    00:03:30.900 --> 00:03:30.910 align:start position:0%
    んだよね通って言って帰っていくし
     
    
    00:03:30.910 --> 00:03:37.950 align:start position:0%
    んだよね通って言って帰っていくし
    が<00:03:31.150><c>名</c><00:03:31.330><c>シーン</c><00:03:31.660><c>でし</c><00:03:31.870><c>た</c>
    
    00:03:37.950 --> 00:03:37.960 align:start position:0%
     
     
    
    00:03:37.960 --> 00:03:41.680 align:start position:0%
     
    神<00:03:38.230><c>わかる</c><00:03:38.620><c>か</c><00:03:38.740><c>な</c><00:03:39.130><c>はいっ</c>
    
    00:03:41.680 --> 00:03:41.690 align:start position:0%
     
     
    
    00:03:41.690 --> 00:03:44.309 align:start position:0%
     
    いう<00:03:41.750><c>言葉</c><00:03:42.050><c>も</c><00:03:42.230><c>ん</c><00:03:42.350><c>だろう</c><00:03:42.560><c>の</c><00:03:42.680><c>迷信</c><00:03:43.160><c>する</c>
    
    00:03:44.309 --> 00:03:44.319 align:start position:0%
    いう言葉もんだろうの迷信する
     
    
    00:03:44.319 --> 00:03:51.290 align:start position:0%
    いう言葉もんだろうの迷信する
    猿<00:03:44.650><c>役</c><00:03:44.859><c>の</c><00:03:45.040><c>ウィル</c><00:03:45.249><c>スミス</c><00:03:45.459><c>が</c><00:03:45.700><c>鬼</c><00:03:46.060><c>役</c><00:03:46.150><c>の</c><00:03:46.329><c>同園</c><00:03:46.780><c>共存</c><00:03:47.290><c>も</c><00:03:47.349><c>目潰し</c><00:03:48.040><c>新</c>
    
    00:03:51.290 --> 00:03:51.300 align:start position:0%
     
     
    
    00:03:51.300 --> 00:03:55.940 align:start position:0%
     
    怒る
    
    00:03:55.940 --> 00:03:55.950 align:start position:0%
     
     
    
    00:03:55.950 --> 00:03:58.410 align:start position:0%
     
    ザ<00:03:56.129><c>ロック</c><00:03:56.459><c>です</c><00:03:56.610><c>た</c><00:03:56.819><c>ロック</c>
    
    00:03:58.410 --> 00:03:58.420 align:start position:0%
    ザロックですたロック
     
    
    00:03:58.420 --> 00:04:01.660 align:start position:0%
    ザロックですたロック
    これ<00:03:59.420><c>見</c><00:03:59.599><c>たい</c>
    
    00:04:01.660 --> 00:04:01.670 align:start position:0%
    これ見たい
     
    
    00:04:01.670 --> 00:04:04.440 align:start position:0%
    これ見たい
    私<00:04:02.000><c>の</c><00:04:02.090><c>大好き</c><00:04:02.390><c>な</c><00:04:02.569><c>バイバイッ</c>
    
    00:04:04.440 --> 00:04:04.450 align:start position:0%
    私の大好きなバイバイッ
     
    
    00:04:04.450 --> 00:04:11.640 align:start position:0%
    私の大好きなバイバイッ
    2<00:04:04.750><c>位</c>
    
    00:04:11.640 --> 00:04:11.650 align:start position:0%
     
     
    
    00:04:11.650 --> 00:04:16.199 align:start position:0%
     
    はいっ
    
    00:04:16.199 --> 00:04:16.209 align:start position:0%
     
     
    
    00:04:16.209 --> 00:04:19.599 align:start position:0%
     
    入っ<00:04:16.269><c>た</c><00:04:16.449><c>2</c><00:04:16.989><c>名</c><00:04:17.380><c>シーン</c><00:04:17.739><c>を</c><00:04:17.799><c>教え</c><00:04:18.009><c>て</c>
    
    00:04:19.599 --> 00:04:19.609 align:start position:0%
    入った2名シーンを教えて
     
    
    00:04:19.609 --> 00:04:24.950 align:start position:0%
    入った2名シーンを教えて
    仲間<00:04:20.150><c>を</c><00:04:20.209><c>作る</c><00:04:20.509><c>ため</c><00:04:20.750><c>に</c><00:04:20.870><c>立っ</c><00:04:21.049><c>た</c><00:04:21.169><c>スタバ</c><00:04:21.439><c>の</c><00:04:21.620><c>コーヒー</c><00:04:21.889><c>を</c><00:04:22.189><c>待ち</c><00:04:22.669><c>中</c><00:04:22.909><c>に</c><00:04:22.969><c>こ</c><00:04:23.180><c>ぼ</c><00:04:23.330><c>急い</c><00:04:23.539><c>で</c><00:04:23.719><c>言い</c><00:04:23.780><c>ませ</c><00:04:24.139><c>ん</c>
    
    00:04:24.950 --> 00:04:24.960 align:start position:0%
    仲間を作るために立ったスタバのコーヒーを待ち中にこぼ急いで言いません
     
    
    00:04:24.960 --> 00:04:25.890 align:start position:0%
    仲間を作るために立ったスタバのコーヒーを待ち中にこぼ急いで言いません
    えっ
    
    00:04:25.890 --> 00:04:25.900 align:start position:0%
    えっ
     
    
    00:04:25.900 --> 00:04:28.920 align:start position:0%
    えっ
    よっ<00:04:26.169><c>しー</c><00:04:26.380><c>ん</c><00:04:27.160><c>きび</c><00:04:27.550><c>だんご</c><00:04:27.970><c>を</c>
    
    00:04:28.920 --> 00:04:28.930 align:start position:0%
    よっしーんきびだんごを
     
    
    00:04:28.930 --> 00:04:31.170 align:start position:0%
    よっしーんきびだんごを
    スタバ<00:04:29.259><c>に</c><00:04:29.410><c>する</c><00:04:29.650><c>に</c><00:04:29.740><c>なり</c><00:04:29.919><c>まし</c><00:04:30.160><c>た</c>
    
    00:04:31.170 --> 00:04:31.180 align:start position:0%
    スタバにするになりました
     
    
    00:04:31.180 --> 00:04:39.110 align:start position:0%
    スタバにするになりました
    アメリカ<00:04:31.630><c>の</c><00:04:31.780><c>猫</c><00:04:32.080><c>区長</c><00:04:32.410><c>的</c><00:04:32.680><c>な</c><00:04:32.800><c>カフェ</c><00:04:33.430><c>な</c><00:04:33.550><c>の</c><00:04:33.580><c>で</c><00:04:33.970><c>じゃあ</c><00:04:34.389><c>100.3</c><00:04:35.259><c>次</c><00:04:35.530><c>の</c><00:04:35.680><c>大</c><00:04:35.889><c>お</c><00:04:35.979><c>願い</c><00:04:36.310><c>し</c><00:04:36.430><c>ます</c>
    
    00:04:39.110 --> 00:04:39.120 align:start position:0%
     
     
    
    00:04:39.120 --> 00:04:51.300 align:start position:0%
     
    1
    
    00:04:51.300 --> 00:04:51.310 align:start position:0%
     
     
    
    00:04:51.310 --> 00:04:53.200 align:start position:0%
     
    はい<00:04:51.640><c>で</c><00:04:51.730><c>元気</c><00:04:51.970><c>で</c><00:04:52.030><c>すかっ</c>
    
    00:04:53.200 --> 00:04:53.210 align:start position:0%
    はいで元気ですかっ
     
    
    00:04:53.210 --> 00:04:56.420 align:start position:0%
    はいで元気ですかっ
    世界<00:04:53.750><c>怖く</c><00:04:54.080><c>ない</c><00:04:54.259><c>を</c><00:04:54.319><c>バック</c><00:04:54.590><c>です</c><00:04:54.740><c>が</c><00:04:55.130><c>ん</c>
    
    00:04:56.420 --> 00:04:56.430 align:start position:0%
    世界怖くないをバックですがん
     
    
    00:04:56.430 --> 00:04:59.840 align:start position:0%
    世界怖くないをバックですがん
    誰<00:04:56.760><c>が</c><00:04:56.850><c>見</c><00:04:57.000><c>て</c><00:04:57.120><c>も</c><00:04:57.210><c>凄い</c><00:04:57.690><c>怖い</c><00:04:58.140><c>です</c><00:04:58.530><c>すぐ</c><00:04:58.890><c>横</c><00:04:59.220><c>オート</c>
    
    00:04:59.840 --> 00:04:59.850 align:start position:0%
    誰が見ても凄い怖いですすぐ横オート
     
    
    00:04:59.850 --> 00:05:02.879 align:start position:0%
    誰が見ても凄い怖いですすぐ横オート
    全部<00:05:00.450><c>お</c><00:05:00.630><c>ばけ</c><00:05:00.930><c>が</c><00:05:01.050><c>ある</c><00:05:01.290><c>場所</c><00:05:01.620><c>を</c>
    
    00:05:02.879 --> 00:05:02.889 align:start position:0%
    全部おばけがある場所を
     
    
    00:05:02.889 --> 00:05:08.399 align:start position:0%
    全部おばけがある場所を
    すぐ<00:05:03.219><c>横</c><00:05:03.370><c>ほんと</c><00:05:03.789><c>が</c><00:05:03.909><c>乗っ</c><00:05:04.150><c>か</c><00:05:04.629><c>あの</c><00:05:05.039><c>看板</c><00:05:06.039><c>みたい</c><00:05:06.219><c>に</c><00:05:06.550><c>し</c><00:05:06.669><c>て</c><00:05:06.759><c>いる</c><00:05:06.969><c>ん</c><00:05:07.060><c>です</c>
    
    00:05:08.399 --> 00:05:08.409 align:start position:0%
    すぐ横ほんとが乗っかあの看板みたいにしているんです
     
    
    00:05:08.409 --> 00:05:12.550 align:start position:0%
    すぐ横ほんとが乗っかあの看板みたいにしているんです
    の<00:05:08.499><c>で</c><00:05:08.649><c>次</c><00:05:09.339><c>に</c><00:05:09.430><c>こう</c><00:05:09.550><c>いう</c><00:05:09.639><c>こと</c><00:05:09.789><c>が</c><00:05:09.879><c>わかる</c><00:05:10.149><c>なぁ</c><00:05:10.270><c>と</c><00:05:10.449><c>わかっ</c><00:05:10.719><c>て</c><00:05:10.809><c>しまう</c>
    
    00:05:12.550 --> 00:05:12.560 align:start position:0%
    ので次にこういうことがわかるなぁとわかってしまう
     
    
    00:05:12.560 --> 00:05:21.710 align:start position:0%
    ので次にこういうことがわかるなぁとわかってしまう
    カフェ<00:05:13.560><c>スイーツ</c>
    
    00:05:21.710 --> 00:05:21.720 align:start position:0%
     
     
    
    00:05:21.720 --> 00:05:22.830 align:start position:0%
     
    配布
    
    00:05:22.830 --> 00:05:22.840 align:start position:0%
    配布
     
    
    00:05:22.840 --> 00:05:25.700 align:start position:0%
    配布
    世界<00:05:23.290><c>に</c><00:05:23.410><c>スコア</c><00:05:23.710><c>区</c><00:05:23.830><c>が</c><00:05:24.220><c>禁止</c><00:05:24.699><c>と</c><00:05:24.880><c>思う</c>
    
    00:05:25.700 --> 00:05:25.710 align:start position:0%
    世界にスコア区が禁止と思う
     
    
    00:05:25.710 --> 00:05:38.260 align:start position:0%
    世界にスコア区が禁止と思う
    bgm<00:05:26.580><c> が</c><00:05:26.940><c>版</c><00:05:27.150><c>5</c><00:05:27.300><c>山頂</c><00:05:27.750><c>たい</c>
    
    00:05:38.260 --> 00:05:38.270 align:start position:0%
     
     
    
    00:05:38.270 --> 00:05:40.870 align:start position:0%
     
    はい
    
    00:05:40.870 --> 00:05:40.880 align:start position:0%
    はい
     
    
    00:05:40.880 --> 00:05:43.620 align:start position:0%
    はい
    1<00:05:41.030><c>回</c><00:05:41.180><c>高</c><00:05:41.510><c>機能</c><00:05:41.600><c>を</c><00:05:41.960><c>巻き</c><00:05:42.230><c>です</c><00:05:42.590><c>の</c><00:05:42.800><c>もの</c>
    
    00:05:43.620 --> 00:05:43.630 align:start position:0%
    1回高機能を巻きですのもの
     
    
    00:05:43.630 --> 00:05:47.020 align:start position:0%
    1回高機能を巻きですのもの
    ところどころ<00:05:44.290><c>で</c><00:05:44.380><c>パンケーキ</c><00:05:44.950><c>集</c>
    
    00:05:47.020 --> 00:05:47.030 align:start position:0%
    ところどころでパンケーキ集
     
    
    00:05:47.030 --> 00:05:48.060 align:start position:0%
    ところどころでパンケーキ集
    えっ
    
    00:05:48.060 --> 00:05:48.070 align:start position:0%
    えっ
     
    
    00:05:48.070 --> 00:05:51.780 align:start position:0%
    えっ
    ちゃんと<00:05:48.490><c>優しい</c><00:05:48.850><c>感じ</c><00:05:49.210><c>に</c><00:05:49.270><c>なり</c><00:05:49.420><c>ます</c><00:05:49.570><c>よ</c><00:05:49.720><c>ね</c><00:05:50.350><c>あれ</c><00:05:50.590><c>なんか</c><00:05:50.770><c>3</c>
    
    00:05:51.780 --> 00:05:51.790 align:start position:0%
    ちゃんと優しい感じになりますよねあれなんか3
     
    
    00:05:51.790 --> 00:05:58.730 align:start position:0%
    ちゃんと優しい感じになりますよねあれなんか3
    じゃあ<00:05:52.180><c>キャプテン</c><00:05:52.660><c>優</c><00:05:52.840><c>さん</c><00:05:53.050><c>次</c><00:05:53.260><c>の</c><00:05:53.470><c>お</c><00:05:53.500><c>題</c><00:05:53.680><c>お</c><00:05:53.800><c>願い</c><00:05:54.100><c>し</c><00:05:54.220><c>ます</c>
    
    00:05:58.730 --> 00:05:58.740 align:start position:0%
     
     
    
    00:05:58.740 --> 00:06:08.279 align:start position:0%
     
    コ<00:05:59.130><c>ツっ</c><00:05:59.370><c>て</c>
    
    00:06:08.279 --> 00:06:08.289 align:start position:0%
     
     
    
    00:06:08.289 --> 00:06:16.190 align:start position:0%
     
    aa<00:06:08.830><c> 10</c><00:06:09.249><c>日</c><00:06:09.490><c>の</c>
    
    00:06:16.190 --> 00:06:16.200 align:start position:0%
     
     
    
    00:06:16.200 --> 00:06:19.220 align:start position:0%
     
    はいっ
    
    00:06:19.220 --> 00:06:19.230 align:start position:0%
     
     
    
    00:06:19.230 --> 00:06:21.439 align:start position:0%
     
    小学<00:06:19.560><c>生</c><00:06:20.670><c>ん</c>
    
    00:06:21.439 --> 00:06:21.449 align:start position:0%
    小学生ん
     
    
    00:06:21.449 --> 00:06:26.190 align:start position:0%
    小学生ん
    いう<00:06:21.800><c>本名</c><00:06:22.800><c>が</c><00:06:23.039><c>おじ</c><00:06:23.669><c>さん</c><00:06:24.029><c>た</c><00:06:24.240><c>ん</c>
    
    00:06:26.190 --> 00:06:26.200 align:start position:0%
    いう本名がおじさんたん
     
    
    00:06:26.200 --> 00:06:28.890 align:start position:0%
    いう本名がおじさんたん
    えっ
    
    00:06:28.890 --> 00:06:28.900 align:start position:0%
     
     
    
    00:06:28.900 --> 00:06:30.100 align:start position:0%
     
    ねぇ
    
    00:06:30.100 --> 00:06:30.110 align:start position:0%
    ねぇ
     
    
    00:06:30.110 --> 00:06:42.600 align:start position:0%
    ねぇ
    どう<00:06:31.070><c>頑張っ</c><00:06:31.190><c>て</c><00:06:31.640><c>も</c><00:06:31.700><c>おじ</c><00:06:31.970><c>さん</c><00:06:32.090><c>に</c><00:06:32.270><c>なっ</c><00:06:32.480><c>て</c><00:06:32.570><c>しまっ</c><00:06:32.840><c>た</c>
    
    00:06:42.600 --> 00:06:42.610 align:start position:0%
     
     
    
    00:06:42.610 --> 00:06:46.100 align:start position:0%
     
    はいっ
    
    00:06:46.100 --> 00:06:46.110 align:start position:0%
     
     
    
    00:06:46.110 --> 00:06:48.040 align:start position:0%
     
    女性<00:06:46.290><c>な</c><00:06:46.470><c>の</c><00:06:46.500><c>に</c><00:06:46.620><c>字</c><00:06:47.010><c>我部</c><00:06:47.280><c>山</c><00:06:47.730><c>その</c>
    
    00:06:48.040 --> 00:06:48.050 align:start position:0%
    女性なのに字我部山その
     
    
    00:06:48.050 --> 00:06:51.890 align:start position:0%
    女性なのに字我部山その
    いう<00:06:48.129><c>揚げ</c><00:06:49.129><c>パン</c><00:06:49.370><c>を</c><00:06:49.490><c>いつ</c><00:06:49.729><c>も</c><00:06:49.849><c>断る</c>
    
    00:06:51.890 --> 00:06:51.900 align:start position:0%
    いう揚げパンをいつも断る
     
    
    00:06:51.900 --> 00:06:54.399 align:start position:0%
    いう揚げパンをいつも断る
    今<00:06:52.199><c>から</c><00:06:52.440><c>でしょう</c><00:06:52.830><c>ね</c>
    
    00:06:54.399 --> 00:06:54.409 align:start position:0%
    今からでしょうね
     
    
    00:06:54.409 --> 00:06:59.239 align:start position:0%
    今からでしょうね
    一番<00:06:54.919><c>好き</c><00:06:55.189><c>な</c><00:06:55.309><c>どれ</c><00:06:55.519><c>を</c><00:06:55.580><c>の</c><00:06:55.699><c>じゃ</c><00:06:55.819><c>ない</c><00:06:55.969><c>です</c><00:06:56.119><c>か</c><00:06:56.209><c>私</c><00:06:56.419><c>先</c><00:06:56.599><c>が</c><00:06:56.689><c>将軍</c><00:06:56.959><c>コンビ</c>
    
    00:06:59.239 --> 00:06:59.249 align:start position:0%
    一番好きなどれをのじゃないですか私先が将軍コンビ
     
    
    00:06:59.249 --> 00:07:05.550 align:start position:0%
    一番好きなどれをのじゃないですか私先が将軍コンビ
    じゃんけん<00:06:59.759><c>し</c><00:06:59.879><c>たい</c><00:07:00.059><c>の</c><00:07:00.209><c>に</c><00:07:00.269><c>食べ</c><00:07:00.389><c>ない</c><00:07:00.959><c>日</c><00:07:01.319><c>いつ</c><00:07:01.559><c>も</c><00:07:01.679><c>自分</c><00:07:02.039><c>から</c><00:07:02.249><c>青</c><00:07:02.909><c>れ</c><00:07:03.029><c>大丈夫</c><00:07:03.479><c>と</c><00:07:03.689><c>言っ</c><00:07:04.319><c>て</c><00:07:04.409><c>くれる</c>
    
    00:07:05.550 --> 00:07:05.560 align:start position:0%
    じゃんけんしたいのに食べない日いつも自分から青れ大丈夫と言ってくれる
     
    
    00:07:05.560 --> 00:07:08.370 align:start position:0%
    じゃんけんしたいのに食べない日いつも自分から青れ大丈夫と言ってくれる
    おじ<00:07:05.830><c>さ</c><00:07:06.010><c>んっ</c><00:07:06.100><c>て</c><00:07:06.310><c>ん</c><00:07:06.340><c>だっ</c><00:07:06.520><c>て</c><00:07:07.090><c>覆わ</c><00:07:07.300><c>れ</c><00:07:07.389><c>て</c><00:07:07.570><c>い</c><00:07:07.600><c>て</c>
    
    00:07:08.370 --> 00:07:08.380 align:start position:0%
    おじさんってんだって覆われていて
     
    
    00:07:08.380 --> 00:07:14.380 align:start position:0%
    おじさんってんだって覆われていて
    です<00:07:08.680><c>よ</c><00:07:08.740><c>ね</c>
    
    00:07:14.380 --> 00:07:14.390 align:start position:0%
     
     
    
    00:07:14.390 --> 00:07:15.370 align:start position:0%
     
    はい
    
    00:07:15.370 --> 00:07:15.380 align:start position:0%
    はい
     
    
    00:07:15.380 --> 00:07:16.670 align:start position:0%
    はい
    いい<00:07:15.500><c>ん</c>
    
    00:07:16.670 --> 00:07:16.680 align:start position:0%
    いいん
     
    
    00:07:16.680 --> 00:07:19.760 align:start position:0%
    いいん
    奨学<00:07:17.039><c>制度</c><00:07:17.220><c>の</c><00:07:17.400><c>根幹</c><00:07:17.669><c>の</c><00:07:18.030><c>部分</c>
    
    00:07:19.760 --> 00:07:19.770 align:start position:0%
    奨学制度の根幹の部分
     
    
    00:07:19.770 --> 00:07:23.659 align:start position:0%
    奨学制度の根幹の部分
    地図<00:07:20.190><c>を</c><00:07:20.280><c>見る</c><00:07:20.520><c>とき</c><00:07:20.759><c>いつ</c><00:07:20.970><c>も</c><00:07:21.030><c>メガネ</c><00:07:21.270><c>を</c><00:07:21.509><c>ずらし</c><00:07:21.870><c>て</c><00:07:21.960><c>いる</c>
    
    00:07:23.659 --> 00:07:23.669 align:start position:0%
    地図を見るときいつもメガネをずらしている
     
    
    00:07:23.669 --> 00:07:25.660 align:start position:0%
    地図を見るときいつもメガネをずらしている
    か<00:07:23.789><c>描き</c><00:07:24.090><c>ます</c>
    
    00:07:25.660 --> 00:07:25.670 align:start position:0%
    か描きます
     
    
    00:07:25.670 --> 00:07:27.279 align:start position:0%
    か描きます
    ん
    
    00:07:27.279 --> 00:07:27.289 align:start position:0%
    ん
     
    
    00:07:27.289 --> 00:07:29.750 align:start position:0%
    ん
    越智<00:07:27.649><c>さん</c><00:07:27.919><c>ぽい</c>
    
    00:07:29.750 --> 00:07:29.760 align:start position:0%
    越智さんぽい
     
    
    00:07:29.760 --> 00:07:32.060 align:start position:0%
    越智さんぽい
    老眼<00:07:30.270><c>な</c><00:07:30.390><c>の</c><00:07:30.420><c>きっ</c>
    
    00:07:32.060 --> 00:07:32.070 align:start position:0%
    老眼なのきっ
     
    
    00:07:32.070 --> 00:07:35.410 align:start position:0%
    老眼なのきっ
    ん
    
    00:07:35.410 --> 00:07:35.420 align:start position:0%
     
     
    
    00:07:35.420 --> 00:07:37.800 align:start position:0%
     
    持っ<00:07:35.480><c>て</c><00:07:35.660><c>い</c><00:07:35.690><c>ませ</c><00:07:36.200><c>ん</c>
    
    00:07:37.800 --> 00:07:37.810 align:start position:0%
    持っていません
     
    
    00:07:37.810 --> 00:07:42.190 align:start position:0%
    持っていません
    クラス<00:07:38.740><c>の</c><00:07:38.860><c>担任</c><00:07:39.130><c>の</c><00:07:39.310><c>大山</c><00:07:39.730><c>先生</c><00:07:40.030><c>を</c><00:07:40.210><c>大山</c><00:07:40.810><c>くん</c><00:07:41.080><c>と</c><00:07:41.200><c>言っ</c>
    
    00:07:42.190 --> 00:07:42.200 align:start position:0%
    クラスの担任の大山先生を大山くんと言っ
     
    
    00:07:42.200 --> 00:07:46.670 align:start position:0%
    クラスの担任の大山先生を大山くんと言っ
    これ<00:07:43.100><c>壁</c><00:07:44.090><c>国会</c><00:07:44.480><c>議事</c><00:07:44.720><c>堂</c><00:07:44.900><c>デー</c>
    
    00:07:46.670 --> 00:07:46.680 align:start position:0%
    これ壁国会議事堂デー
     
    
    00:07:46.680 --> 00:07:49.600 align:start position:0%
    これ壁国会議事堂デー
    各<00:07:47.100><c>惹か</c><00:07:47.370><c>れ</c><00:07:47.430><c>て</c><00:07:47.580><c>ます</c><00:07:47.820><c>よ</c><00:07:47.910><c>ね</c>
    
    00:07:49.600 --> 00:07:49.610 align:start position:0%
    各惹かれてますよね
     
    
    00:07:49.610 --> 00:07:54.940 align:start position:0%
    各惹かれてますよね
    って<00:07:49.849><c>いう</c><00:07:50.030><c>年</c><00:07:50.300><c>じゃ</c><00:07:50.419><c>ない</c><00:07:50.599><c>な</c><00:07:50.750><c>リンパ</c><00:07:51.110><c>君</c><00:07:51.439><c>の</c><00:07:51.500><c>性</c><00:07:51.620><c>が</c><00:07:51.740><c>で</c><00:07:51.830><c>て</c><00:07:51.979><c>いる</c><00:07:52.400><c>って</c><00:07:52.669><c>思っ</c><00:07:52.909><c>た</c><00:07:53.000><c>の</c><00:07:53.090><c>で</c><00:07:53.240><c>ちょっと</c>
    
    00:07:54.940 --> 00:07:54.950 align:start position:0%
    っていう年じゃないなリンパ君の性がでているって思ったのでちょっと
     
    
    00:07:54.950 --> 00:07:59.950 align:start position:0%
    っていう年じゃないなリンパ君の性がでているって思ったのでちょっと
    それ<00:07:55.310><c>を</c><00:07:55.430><c>見</c><00:07:55.700><c>て</c><00:07:55.850><c>そう</c><00:07:56.090><c>いう</c><00:07:56.270><c>ニュース</c><00:07:56.630><c>を</c><00:07:56.720><c>見</c><00:07:56.840><c>て</c><00:07:56.960><c>いる</c><00:07:57.020><c>の</c><00:07:57.110><c>か</c><00:07:57.230><c>な</c><00:07:57.440><c>と</c><00:07:57.560><c>そう</c><00:07:57.710><c>いう</c><00:07:57.940><c>選挙</c><00:07:58.940><c>と</c><00:07:59.060><c>か</c><00:07:59.210><c>その</c>
    
    00:07:59.950 --> 00:07:59.960 align:start position:0%
    それを見てそういうニュースを見ているのかなとそういう選挙とかその
     
    
    00:07:59.960 --> 00:08:02.790 align:start position:0%
    それを見てそういうニュースを見ているのかなとそういう選挙とかその
    国会<00:08:00.440><c>で</c><00:08:00.560><c>討論</c><00:08:00.980><c>し</c><00:08:01.040><c>てる</c><00:08:01.310><c>時</c><00:08:01.820><c>に</c>
    
    00:08:02.790 --> 00:08:02.800 align:start position:0%
    国会で討論してる時に
     
    
    00:08:02.800 --> 00:08:05.990 align:start position:0%
    国会で討論してる時に
    安倍<00:08:03.220><c>晋三</c><00:08:03.729><c>君</c><00:08:04.000><c>が</c><00:08:04.360><c>言わ</c><00:08:04.509><c>れる</c><00:08:04.690><c>の</c><00:08:04.810><c>で</c>
    
    00:08:05.990 --> 00:08:06.000 align:start position:0%
    安倍晋三君が言われるので
     
    
    00:08:06.000 --> 00:08:07.959 align:start position:0%
    安倍晋三君が言われるので
    それ<00:08:06.300><c>を</c><00:08:06.390><c>見</c><00:08:06.540><c>過ぎ</c><00:08:06.810><c>て</c>
    
    00:08:07.959 --> 00:08:07.969 align:start position:0%
    それを見過ぎて
     
    
    00:08:07.969 --> 00:08:12.090 align:start position:0%
    それを見過ぎて
    先生<00:08:08.389><c>を</c><00:08:08.449><c>大山</c><00:08:08.839><c>群</c><00:08:09.049><c>と</c><00:08:09.139><c>呼ん</c><00:08:09.349><c>で</c><00:08:09.409><c>いる</c>
    
    00:08:12.090 --> 00:08:12.100 align:start position:0%
     
     
    
    00:08:12.100 --> 00:08:14.650 align:start position:0%
     
    です
    
    00:08:14.650 --> 00:08:14.660 align:start position:0%
    です
     
    
    00:08:14.660 --> 00:08:16.490 align:start position:0%
    です
    選手<00:08:15.080><c>が</c><00:08:15.170><c>終わり</c><00:08:15.410><c>ます</c>
    
    00:08:16.490 --> 00:08:16.500 align:start position:0%
    選手が終わります
     
    
    00:08:16.500 --> 00:08:18.879 align:start position:0%
    選手が終わります
    今回<00:08:17.130><c>は</c><00:08:17.250><c>難し</c><00:08:17.820><c>さっ</c><00:08:18.000><c>ぱ</c><00:08:18.210><c>の</c>
    
    00:08:18.879 --> 00:08:18.889 align:start position:0%
    今回は難しさっぱの
     
    
    00:08:18.889 --> 00:08:21.999 align:start position:0%
    今回は難しさっぱの
    皆<00:08:19.129><c>さん</c><00:08:19.400><c>どう</c><00:08:19.550><c>でし</c><00:08:19.849><c>た</c><00:08:19.879><c>か</c>
    
    00:08:21.999 --> 00:08:22.009 align:start position:0%
    皆さんどうでしたか
     
    
    00:08:22.009 --> 00:08:25.370 align:start position:0%
    皆さんどうでしたか
    皆<00:08:22.249><c>さん</c><00:08:22.460><c>が</c><00:08:22.550><c>すごい</c><00:08:22.909><c>こと</c><00:08:23.089><c>言っ</c><00:08:23.210><c>て</c><00:08:23.270><c>くる</c><00:08:23.479><c>ん</c><00:08:23.539><c>だろう</c><00:08:23.779><c>なー</c><00:08:23.960><c>う</c><00:08:24.139><c>前</c>
    
    00:08:25.370 --> 00:08:25.380 align:start position:0%
    皆さんがすごいこと言ってくるんだろうなーう前
     
    
    00:08:25.380 --> 00:08:31.650 align:start position:0%
    皆さんがすごいこと言ってくるんだろうなーう前
    メッシ<00:08:25.590><c>が</c><00:08:25.650><c>ある</c><00:08:25.890><c>ん</c><00:08:25.950><c>です</c><00:08:26.100><c>よ</c><00:08:26.220><c>ね</c><00:08:26.970><c>誰</c><00:08:27.390><c>か</c><00:08:27.570><c>一緒</c><00:08:28.530><c>に</c><00:08:28.680><c>し</c><00:08:28.860><c>て</c><00:08:28.920><c>くれる</c><00:08:29.190><c>人</c><00:08:29.340><c>が</c><00:08:29.580><c>入っ</c><00:08:29.700><c>たら</c><00:08:29.850><c>嬉しい</c><00:08:30.210><c>です</c>
    
    00:08:31.650 --> 00:08:31.660 align:start position:0%
    メッシがあるんですよね誰か一緒にしてくれる人が入ったら嬉しいです
     
    
    00:08:31.660 --> 00:08:34.300 align:start position:0%
    メッシがあるんですよね誰か一緒にしてくれる人が入ったら嬉しいです
    勉強<00:08:32.080><c>さ</c><00:08:32.169><c>せ</c><00:08:32.260><c>て</c><00:08:32.349><c>頂き</c><00:08:32.740><c>たい</c><00:08:32.890><c>です</c><00:08:32.979><c>し</c>
    
    00:08:34.300 --> 00:08:34.310 align:start position:0%
    勉強させて頂きたいですし
     
    
    00:08:34.310 --> 00:08:37.750 align:start position:0%
    勉強させて頂きたいですし
    私<00:08:34.640><c>も</c><00:08:34.700><c>成長</c><00:08:34.940><c>し</c><00:08:35.090><c>たい</c><00:08:35.270><c>です</c><00:08:35.419><c>し</c>
    
    00:08:37.750 --> 00:08:37.760 align:start position:0%
     
     
    
    00:08:37.760 --> 00:08:42.440 align:start position:0%
     
    難しい<00:08:38.210><c>もの</c><00:08:38.479><c>です</c><00:08:38.630><c>よ</c><00:08:38.780><c>ね</c>
    
    00:08:42.440 --> 00:08:42.450 align:start position:0%
     
     
    
    00:08:42.450 --> 00:08:44.840 align:start position:0%
     
    で<00:08:42.660><c>も</c><00:08:42.750><c>あきらめ</c><00:08:43.140><c>ず</c><00:08:43.169><c>に</c><00:08:43.290><c>がんばり</c><00:08:43.680><c>ます</c>
    
    00:08:44.840 --> 00:08:44.850 align:start position:0%
    でもあきらめずにがんばります
     
    
    00:08:44.850 --> 00:08:49.070 align:start position:0%
    でもあきらめずにがんばります
    それ<00:08:45.180><c>で</c><00:08:45.300><c>は</c><00:08:45.449><c>また</c><00:08:45.870><c>いつ</c><00:08:45.899><c>か</c><00:08:46.230><c> os</c><00:08:46.589><c> 後</c><00:08:46.889><c>2</c><00:08:47.009><c>週間</c><00:08:47.160><c>後</c><00:08:47.519><c>ぐらい</c><00:08:47.610><c>に</c>
    
    00:08:49.070 --> 00:08:49.080 align:start position:0%
    それではまたいつか os 後2週間後ぐらいに
     
    
    00:08:49.080 --> 00:08:51.560 align:start position:0%
    それではまたいつか os 後2週間後ぐらいに
    hey<00:08:49.320><c> 3</c>`;
};
